const quotes = [
  {
    quote:
      '위로는, 헤아림이라는 땅 위에 피는 꽃이다. 상대에 대한 "앎"이 빠져 있는 위로는 되레 더 큰 상처를 주기도 한다. 상대의 감정을 찬찬히 느낀 다음, 슬픔을 달래 줄 따뜻한 말을 조금 느린 박자로 꺼내도 늦지 않을 거라고 본다.',
    info: '언어의 온도 p.256',
  },
  {
    quote:
      '사람들은 말한다. 어떤 일들은 용서받을 수 없다고, 혹은 우리 자신을 결코 용서할 수 없다고, 하지만 우리는 용서한다. 언제나 그런다.',
    info: '앨리스 먼로 - 디어 라이프',
  },
  {
    quote:
      '이제 바다가 잠잠해지면 육지에서 배와 사람들이 오겠지. 그리고 열 구의 시체와 인디언 섬의 수수께끼를 발견할 것이다.',
    info: '애거서 크리스티 - 그리고 아무도 없었다',
  },
  {
    quote:
      '나는 팔을 벌렸다. 총구를 향해 가슴을 열었다. 그리고 언덕 아래로 질주하기 시작했다. 나야. 내 인생을 상대하러 나선 놈, 바로 나.',
    info: '정유정 - 내 심장을 쏴라',
  },
];

export default quotes;
